
corrected = [
  {"start": 2.0, "end": 10.0, "text": "Der Kapitel was ich zitiere heißt: der Mensch – Al-Insan,\nund das ist der 76. Kapitel aus dem Kuran."},
  {"start": 10.0, "end": 14.0, "text": "Ich suche Schutz bei Gott, vor dem Teufel der verflucht ist."},
  {"start": 14.0, "end": 17.0, "text": "Und ich Spreche im Namen von Gott, dem Liebevoll und dem Barmherzigen."},
  {"start": 18.0, "end": 25.0, "text": "Im Namen von Gott, dem Liebevollen, dem Gnädigen."},
  {"start": 27.0, "end": 40.0, "text": "Gab es nicht eine Zeit, wo der Mensch noch \"gar nichts\" war, woran sich keiner von euch erinnern kann, es gar beschreiben könnte?"},
  {"start": 40.0, "end": 51.0, "text": "In Wahrheit kreierten wir den Menschen aus zusammengesetzen gemischten Flüssigkeiten (um ihm zu Prüfen),"},
  {"start": 51.0, "end": 57.0, "text": "so machten wir ihn Fähig zu hören und zu sehen."},
  {"start": 57.0, "end": 68.0, "text": "In Wahrheit haben wir ihm die Wege vorgelegt, ob dieser nun dankbar ist, oder das ablehnt."},
  {"start": 68.0, "end": 80.0, "text": "In Wahrheit haben wir für jene, die das rechte absichtlich ignorieren, Ketten, fesseln und eine endlose Flamme vorbereitet."},
  {"start": 80.0, "end": 92.0, "text": "In Wahrheit werden die Frommen aus Quellen trinken, als wäre darin eine unbeschreibliche Duft (wie Parfüm) beigemischt worden."},
  {"start": 92.0, "end": 102.0, "text": "Aus dieser Quelle trinken jene, die Gott ergeben waren - aus einer reichen Fülle hervorsprudelnd."},
  {"start": 102.0, "end": 116.0, "text": "Das sind jene, die zu ihrem Versprechen stehen und sie haben Respekt vor jenem Tag, an dem es vor der Angst kein entkommen mehr geben wird."},
  {"start": 116.0, "end": 127.0, "text": "Und sie spenden mit essen – aus Liebe zu Gott – dem Armen, dem Waisen und den (wahllos) Gefangenen."},
  {"start": 127.0, "end": 144.0, "text": "\"Der Grund warum wir euch das tun ist nur aus Liebe zu Gott \" - \"von euch erwarten wir weder eine Gegenleistung noch ein Dank\""},
  {"start": 144.0, "end": 153.0, "text": "\"Wir erwarten und befürchten ein Tag von unserem Schöpfer, in der es für allen hart und schwer sein wird\""},
  {"start": 153.0, "end": 165.0, "text": "So wird Gott (Allah) sie vor dem diesen bestimmten Tag schützen, und ihnen das Gefühl von Freude aus Herzem und innere zufriedenheit geben."},
  {"start": 165.0, "end": 175.0, "text": "Das sind die Resultate für ihre Geduld - Das Paradies mit hochwertig seidenen Bekleidungen."},
  {"start": 175.0, "end": 188.0, "text": "Sie ruhen dort auf gehobenen erhabenen liegeplätzen – fern von jeglicher Hitze oder Kälte."},
  {"start": 188.0, "end": 199.0, "text": "Und der Schatten ist nahe über ihnen, und die Früchte hängen niedrig erreichbar."},
  {"start": 199.0, "end": 211.0, "text": "Ihnen wird es mit silbernen Schalen und Pokalen aus Kristall und Glas serviert."},
  {"start": 211.0, "end": 220.0, "text": "kristallklar und aus silber – mit dem Maß was sie selber bestimmen."},
  {"start": 220.0, "end": 228.0, "text": "Und sie trinken aus einem Becher, dem Ingwer beigemischt ist."},
  {"start": 228.0, "end": 237.0, "text": "Von einer Quelle , die man „Salsabīl“ nennt."},
  {"start": 237.0, "end": 251.0, "text": "Und serviert wird das von jung aussehenden Bediensteten – wenn du sie siehst, meinst du, es seien Perlen die leuchten."},
  {"start": 251.0, "end": 260.0, "text": "Und egal wo du dort hinblickst, erkennst du ein wohlleben und eine großartige macht."},
  {"start": 260.0, "end": 282.0, "text": "Sie tragen Gewänder aus sehr feiner grüner Seide und Brokat (Design). Sie sind mit silbernen Armreifen geschmückt. Und euer Herrscher gibt ihnen zum trinken nur das reinste."},
  {"start": 282.0, "end": 295.0, "text": "„Wahrlich, das hier ist euer Lohn, und was ihr getan habt ist mit dank gewürdigt.“"},
  {"start": 295.0, "end": 304.0, "text": "Wir haben dir den Koran stück für stück offenbart."},
  {"start": 304.0, "end": 314.0, "text": "So sei stets geduldig bis die Weisheit Gottes dir klar wird, und gehorche nicht den überheblichen oder ignoranten Menschen."},
  {"start": 314.0, "end": 324.0, "text": "Und denke an die Eigenschaften / Namen deines Schöpfers am Morgen und am Abend."},
  {"start": 324.0, "end": 332.0, "text": "Und zum Teil der Nacht, wirf dich nieder zu ihm und bewundere sein Anwesen für eine Zeit."},
  {"start": 332.0, "end": 349.0, "text": "Wahrlich, es gibt Leute, die immer das schnelle im Leben lieben und sie übersehen und vernachlässigen den Tag, was für sie bald unfassbar schwer sein wird."},
  {"start": 349.0, "end": 365.0, "text": "Wir haben sie kreiert und wir gaben ihnen ihr \"sein\" - und wenn wir es wollen würden, könnten wir sie ganz einfach mit neuen (perfekten) Lebewesen ersetzen, die sie übertreffen."},
  {"start": 365.0, "end": 379.0, "text": "In Wahrheit, ist das hier eine Erinnerung und Ermahnung. Wer auch immer es will, solle also zu seinem Schöpfer den Weg einschlagen."},
  {"start": 379.0, "end": 394.0, "text": "Wie hättet ihr sonst die freie willenskraft, wenn es von Gott nicht so gewollt wäre? In Wahrheit, Gott ist stets allwissend, und in allem Weise."},
  {"start": 394.0, "end": 413.0, "text": "Er lässt jene in Seine Liebe und Barmherzigkeit herein, wer es selber will. Und für die Ungerechten hat Er eine schmerzhafte Strafe vorbereitet."}
]

